// export const facilityMap = {
// 실외기실 루버창			580139
// 에어컨 매립배관			580132
// 양변기 로우탱크 내부		580135
// 현관문 클로저(형상)		580130
// 욕실 점검구(형상)		580135
// 가스차단기				580131
// 온수분배기				580131
// 환기시스템 등			580179
// 렌지후드					580131
// 보일러					580179
// 터치수전					580131
// 경량칸막이				580139
// 스프링 쿨러				580132
// 수도계량기				580130
// 가스감지기				580131
// 음식물 탈수기			580131
// 절수형 페달				580131
// 발코니 스프레이건(형상)	580133
// 스마트스위치				580179
// IOT 콘센트				580131
// 월패드					580179
// 동체감지기				580132
// 욕실비상폰 등			580135
// 층간소음 센서			580179
// 환기센서					580139
// 화재감지기				580131
// 현관문 자석감지기		580130
// 분전반					580130
// }
